namespace KHNMU.BodyAnatomy.AnatomyAbstraction
{ 

        internal enum AnatomySystem
    {
                //Skeleton=1,
                //Пищеварительная система
                //Дыхательная система 
                //Система выделения 
                //Половая система,
                //Нервная
                //Кровеносная система 
                //Лимфатическая 
                //Эндокринная
                //Покровная система
                //Опорно-двигательная система
                //Иммунная система
                //Функциональная система.
    }
}